Repository: mickaelfrancois/RoK
Catalog: src/Presentation/Strings/*/Resources.resw
Source language: en_us
Languages: es_es, uk_ua

# menuAlbums.Content
source: Albums
es_es: Álbumes
uk_ua: Альбоми

# menuArtists.Content
source: Artists
es_es: Artistas
uk_ua: Виконавці

# artistsPageTitle.Text
source: Artists
es_es: Artistas
uk_ua: Виконавці

source: albums
es_es: Álbumes
uk_ua: альбоми

source: album
es_es: álbum
uk_ua: альбом

source: track
es_es: Ancho de vía
uk_ua: трек

source: tracks
es_es: temas
uk_ua: треки

# artistsViewListen.Text
source: listen
es_es: escuchar
uk_ua: слухати

# artistsViewGroupBy.Text
source: Sort by
es_es: Ordenar por
uk_ua: Сортувати за

# artistsViewGroupByYearMenu.Text
source: year
es_es: año
uk_ua: роком

# artistsViewGroupByCountryMenu.Text
source: country
es_es: país
uk_ua: країною

# artistsViewGroupByCreatDateMenu.Text
source: last added
es_es: Más antiguos
uk_ua: нещодавно додані

# artistsViewGroupByArtistMenu.Text
source: artists
es_es: artistas
uk_ua: виконавцями

# artistsViewGroupByLastListenMenu.Text
source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

# artistsViewGroupByListenCountMenu.Text
source: most listen
es_es: la mayoría escucha
uk_ua: найпопулярніші

# artistsViewGroupByYear
source: year
es_es: año
uk_ua: рік

# artistsViewGroupByCountry
source: country
es_es: país
uk_ua: країна

# artistsViewGroupByCreatDate
source: last added
es_es: Más antiguos
uk_ua: нещодавно додані

# artistsViewGroupByArtist
source: artists
es_es: artistas
uk_ua: виконавці

# artistsViewGroupByLastListen
source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

# artistsViewGroupByListenCount
source: most listen
es_es: la mayoría escucha
uk_ua: найпопулярніші

# artistsViewFilterBy.Text
source: Filter by
es_es: Filtrar por
uk_ua: Фільтрувати за

# artistsViewFilterByAllMenu.Text
source: all
es_es: todo
uk_ua: всі

# artistsViewFilterByFavoriteArtistMenu.Text
source: favorites artists
es_es: artistas favoritos
uk_ua: улюблені виконавці

# artistsViewFilterByFavoriteGenre
source: favorites genres
es_es: géneros favoritos
uk_ua: улюблені жанри

# artistsViewFilterByFavoriteGenreMenu.Text
source: favorites genres
es_es: géneros favoritos
uk_ua: улюблені жанри

# artistsViewFilterNone
source: all
es_es: todo
uk_ua: всі

# albumsPageTitle.Text
source: Albums
es_es: Álbumes
uk_ua: Альбоми

# ArtistViewSong.Text
source: tracks,
es_es: pistas,
uk_ua: треки,

# ArtistViewAlbums.Text
source: albums,
es_es: álbumes,
uk_ua: альбоми,

# ArtistViewBestof.Text
source: best of,
es_es: lo mejor de,
uk_ua: найкращі,

# ArtistViewLive.Text
source: live,
es_es: en directo,
uk_ua: живий,

# ArtistViewDuration.Text
source: duration:
es_es: duración:
uk_ua: тривалість:

# artistViewListenCount.Text
source: Listened
es_es: Escuchado
uk_ua: Прослухано

# artistViewListenCountTimes.Text
source: time
es_es: hora
uk_ua: раз

# artistViewLastListen.Text
source: last listened on
es_es: escuchado por última vez el
uk_ua: останнє прослуховування

# artistViewListen.Label
source: Listen
es_es: Escuchar
uk_ua: Слухати

# artistsViewSurpriseMe.Label
source: Surprise Me
es_es: Sorpréndeme
uk_ua: Здивуй мене

# artistsViewSurpriseMe.ToolTipService.ToolTip
source: Play a random artist from the list
es_es: Reproducir un artista al azar de la lista
uk_ua: Відтворити випадкового виконавця зі списку

# artistViewLike.Label
source: Like
es_es: Me gusta
uk_ua: Подобається

# artistOfficialSite.Content
source: Official site
es_es: Sitio oficial
uk_ua: Офіційний сайт

# artistViewGenre.Text
source: Genre:
es_es: Género:
uk_ua: Жанр:

# artistsViewGroupByDecadeMenu.Text
source: decade
es_es: década
uk_ua: десятиліттям

# artistsViewGroupByDecade
source: decade
es_es: década
uk_ua: десятиліття

# artistsViewFilterByNeverListenedMenu.Text
source: never listened
es_es: nunca escuchó
uk_ua: ніколи не слухав

# artistsViewFilterByNeverListened
source: never listened
es_es: nunca escuchó
uk_ua: ніколи не слухав

# tracksViewGroupByYear
source: year
es_es: año
uk_ua: рік

# tracksViewGroupByCountry
source: country
es_es: país
uk_ua: країна

# tracksViewGroupByCreatDate
source: last added
es_es: Más antiguos
uk_ua: нещодавно додані

# tracksViewGroupByLastListen
source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

# tracksViewGroupByListenCount
source: most listen
es_es: la mayoría escucha
uk_ua: найпопулярніші

# tracksViewGroupBy.Text
source: Sort by
es_es: Ordenar por
uk_ua: Сортувати за

# tracksViewGroupByCountryMenu.Text
source: country
es_es: país
uk_ua: країною

# tracksViewGroupByCreatDateMenu.Text
source: last added
es_es: Más antiguos
uk_ua: нещодавно додані

# tracksViewGroupByLastListenMenu.Text
source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

# tracksViewGroupByListenCountMenu.Text
source: most listen
es_es: la mayoría escucha
uk_ua: найпопулярніші

# tracksViewGroupByYearMenu.Text
source: year
es_es: año
uk_ua: роком

# tracksViewListen.Text
source: listen
es_es: escuchar
uk_ua: слухати

# tracksViewFilterByAllMenu.Text
source: all
es_es: todo
uk_ua: всі

# tracksViewFilterByFavoriteAlbumMenu.Text
source: favorites albums
es_es: álbumes favoritos
uk_ua: улюблені альбоми

# tracksViewFilterByFavoriteArtistMenu.Text
source: favorites artists
es_es: artistas favoritos
uk_ua: улюблені виконавці

# tracksViewFilterByFavoriteGenreMenu.Text
source: favorites genres
es_es: géneros favoritos
uk_ua: улюблені жанри

# tracksViewFilterByFavoriteTrackMenu.Text
source: favorites tracks
es_es: pistas favoritas
uk_ua: улюблені треки

# tracksViewFilterBy.Text
source: Filter by
es_es: Filtrar por
uk_ua: Фільтрувати за

# tracksViewFilterNone
source: all
es_es: todo
uk_ua: всі

# tracksViewFilterByAll
source: all
es_es: todo
uk_ua: всі

# tracksViewFilterByFavoriteAlbum
source: favorites albums
es_es: álbumes favoritos
uk_ua: улюблені альбоми

# tracksViewFilterByFavoriteArtist
source: favorites artists
es_es: artistas favoritos
uk_ua: улюблені виконавці

# tracksViewFilterByFavoriteGenre
source: favorites genres
es_es: géneros favoritos
uk_ua: улюблені жанри

# tracksViewFilterByFavoriteTrack
source: favorites tracks
es_es: pistas favoritas
uk_ua: улюблені треки

# albumsViewGroupByDecade
source: decade
es_es: década
uk_ua: десятиліття

# groupBydecade
source: decade
es_es: década
uk_ua: десятиліття

# albumsViewFilterBy.Text
source: Filter by
es_es: Filtrar por
uk_ua: Фільтрувати за

# artistsViewFilterByFavoriteArtist
source: favorites artists
es_es: artistas favoritos
uk_ua: улюблені виконавці

# albumsViewFilterByAllMenu.Text
source: all
es_es: todo
uk_ua: всі

# albumsViewFilterByFavoriteArtist
source: favorites artists
es_es: artistas favoritos
uk_ua: улюблені виконавці

# albumsViewFilterByFavoriteArtistMenu.Text
source: favorites artists
es_es: artistas favoritos
uk_ua: улюблені виконавці

# albumsViewFilterByFavoriteAlbum
source: favorites albums
es_es: álbumes favoritos
uk_ua: улюблені альбоми

# albumsViewFilterByFavoriteAlbumMenu.Text
source: favorites albums
es_es: álbumes favoritos
uk_ua: улюблені альбоми

# albumsViewFilterByFavoriteGenre
source: favorites genres
es_es: géneros favoritos
uk_ua: улюблені жанри

# albumsViewFilterByFavoriteGenreMenu.Text
source: favorites genres
es_es: géneros favoritos
uk_ua: улюблені жанри

# albumsViewFilterByAnniversary
source: anniversaries
es_es: aniversarios
uk_ua: річниці

# albumsViewFilterByNeverListened
source: never listened
es_es: nunca escuchó
uk_ua: ніколи не слухав

# albumsViewFilterByNeverListenedMenu.Text
source: never listened
es_es: nunca escuchó
uk_ua: ніколи не слухав

# albumsViewFilterNone
source: all
es_es: todo
uk_ua: всі

# albumsViewGroupBy.Text
source: Sort by
es_es: Ordenar por
uk_ua: Сортувати за

# albumsViewGroupByArtist
source: artists
es_es: artistas
uk_ua: виконавці

# groupByartistname
source: artists
es_es: artistas
uk_ua: виконавці

# groupBycountry
source: country
es_es: país
uk_ua: країна

# albumsViewGroupByCountry
source: country
es_es: país
uk_ua: країна

# albumsViewGroupByCreatDate
source: last added
es_es: Más antiguos
uk_ua: нещодавно додані

# groupBycreatdate
source: last added
es_es: Más antiguos
uk_ua: нещодавно додані

# albumsViewGroupByLastListen
source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

# groupBylastlisten
source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

# albumsViewGroupByListenCount
source: most listen
es_es: la mayoría escucha
uk_ua: найпопулярніші

# groupBylistencount
source: most listen
es_es: la mayoría escucha
uk_ua: найпопулярніші

# albumsViewGroupByYear
source: year
es_es: año
uk_ua: рік

# groupByyear
source: year
es_es: año
uk_ua: рік

# albumsViewListen.Text
source: listen
es_es: escuchar
uk_ua: слухати

# albumsViewGroupByAlbum
source: albums
es_es: Álbumes
uk_ua: альбоми

# groupByalbumname
source: albums
es_es: Álbumes
uk_ua: альбоми

# searchArtistHeader.Text
source: Artists
es_es: Artistas
uk_ua: Виконавці

# searchAlbumHeader.Text
source: Albums
es_es: Álbumes
uk_ua: Альбоми

# searchTrackHeader.Text
source: Songs
es_es: Canciones
uk_ua: Пісні

# searchViewTitle.Text
source: Search results
es_es: Resultados de la búsqueda
uk_ua: Результати пошуку

# menuPlaylists.Content
source: Playlists
es_es: Listas de reproducción
uk_ua: Плейлисти

# groupDefaultName
source: New group
es_es: Nuevo grupo
uk_ua: Нова група

source: artists
es_es: artistas
uk_ua: виконавці

source: artist
es_es: artista
uk_ua: виконавець

# DeleteConfirmationTitle
source: Delete confirmation
es_es: Eliminar confirmación
uk_ua: Підтвердження видалення

# DeletePlaylistConfirmation
source: Do you want to delete this playlist?
es_es: ¿De verdad quiere borrar esta lista de reproducción?
uk_ua: Ви хочете видалити цей плейлист?

# YesButton
source: Yes
es_es: Sí
uk_ua: Так

# CancelButton
source: Cancel
es_es: Cancelar
uk_ua: Скасувати

source: New playlist
es_es: Nueva lista de reproducción
uk_ua: Новий плейлист

# defaultBestofPlaylistName
source: Best of
es_es: Lo mejor de
uk_ua: Найкращі

# defaultAlbumOfTheYearfPlaylistName
source: Albums of the year
es_es: Álbumes del año
uk_ua: Альбоми року

# tracksViewListenListGroup.Text
source: listen
es_es: escuchar
uk_ua: слухати

# artistsViewListenListGroup.Text
source: listen
es_es: escuchar
uk_ua: слухати

# menuTracks.Content
source: Songs
es_es: Canciones
uk_ua: Пісні

# searchBox.PlaceholderText
source: Search for songs, artists, albums
es_es: Buscar canciones, artistas y álbumes
uk_ua: Пошук пісень, виконавців, альбомів

# playlistGroupEntityArtists
source: Artists
es_es: Artistas
uk_ua: Виконавці

# playlistGroupEntityGenres
source: Genres
es_es: Género
uk_ua: Жанри

# playlistGroupEntityTracks
source: Tracks
es_es: Pistas
uk_ua: Треки

# playlistGroupEntityAlbums
source: Albums
es_es: Álbumes
uk_ua: Альбоми

# playlistGroupEntityCountries
source: Countries
es_es: Países
uk_ua: Країни

# playlistGroupFieldScore
source: Score
es_es: Puntuación
uk_ua: Рахунок

# playlistGroupFieldListenCount
source: Listen count
es_es: Recuento de escuchas
uk_ua: Кількість прослуховувань

# playlistGroupFieldLive
source: Is live
es_es: Está en directo
uk_ua: Є в прямому ефірі

# playlistGroupFieldAddDate
source: Date add
es_es: Fecha de entrada
uk_ua: Дата додавання

# playlistGroupFieldBitrate
source: Bitrate
es_es: Tasa de bits
uk_ua: Швидкість передачі

# playlistGroupFieldSkipCount
source: Skip count
es_es: Omitir recuento
uk_ua: Кількість пропущених замовлень

# playlistGroupFieldName
source: Name
es_es: Nombre
uk_ua: НАЗВА

# playlistGroupFieldFavorite
source: Favorite
es_es: Favorito
uk_ua: Обране

# playlistGroupFieldAlbumCount
source: Studio album
es_es: Álbum de estudio
uk_ua: Студійний альбом

# playlistGroupFieldBestofCount
source: Best of
es_es: Lo mejor de
uk_ua: Найкраще

# playlistGroupFieldCompilationCount
source: Compilation
es_es: Compilación
uk_ua: Компільовані

# playlistGroupFieldTrackCount
source: Track count
es_es: Recuento de pistas
uk_ua: Лічильник треків

# playlistGroupFieldYear
source: Year
es_es: Año
uk_ua: Роки

# playlistGroupFieldReleaseDate
source: Release date
es_es: Fecha de lanzamiento
uk_ua: Дата випуску

# playlistGroupFieldArtistCount
source: Artist count
es_es: Recuento de artistas
uk_ua: Кількість виконавців

# playlistGroupOperatorEquals
source: Equals
es_es: Iguales
uk_ua: Дорівнює

# playlistGroupOperatorNotEquals
source: Not equals
es_es: No es igual a
uk_ua: не дорівнює

# playlistGroupOperatorGreaterThan
source: Greater than
es_es: Mayor que
uk_ua: Більше ніж

# playlistGroupOperatorLessThan
source: Less than
es_es: Menor que
uk_ua: Менше за

# playlistGroupOperatorContains
source: Contains
es_es: Contiene
uk_ua: Містить

# playlistGroupOperatorNotContains
source: Not contains
es_es: No contiene
uk_ua: Не містить

# playlistGroupOperatorStartWith
source: Start with
es_es: Empezar con
uk_ua: Почати з

# playlistGroupOperatorEndsWith
source: Ends with
es_es: Termina en
uk_ua: Закінчується на

# playlistGroupOperatorBetween
source: Between
es_es: Entre
uk_ua: між

# playlistGroupValueTrue
source: True
es_es: Verdadero
uk_ua: Так

# playlistGroupValueFalse
source: False
es_es: Falso
uk_ua: Ні

# playlistGroupSortRandom
source: Random
es_es: Aleatorio
uk_ua: Випадково

# playlistGroupSortMostPlayed
source: Most played
es_es: Más jugados
uk_ua: Найпопулярніші

# playlistGroupSortLeastPlayed
source: Least played
es_es: Menos jugados
uk_ua: Найменше зіграно

# playlistGroupSortMostRecent
source: Most recent
es_es: Más recientes
uk_ua: Останні

# playlistGroupSortLeastRecent
source: Least recent
es_es: Menos Reciente
uk_ua: Найменш недавні

# playlistGroupSortHighestRated
source: Highest rated
es_es: Mejor puntuado
uk_ua: З найвищою оцінкою

# playlistGroupSortLowestRated
source: Lowest rated
es_es: Peor valorado
uk_ua: Найнижчі оцінки

# playlistGroupSortOldest
source: Oldest
es_es: Más antiguos
uk_ua: Найдавніший

# playlistGroupSortNewest
source: Newest
es_es: La más reciente
uk_ua: Найновіші

# playlistGroupGroupName.Text
source: Group name
es_es: Nombre del grupo
uk_ua: Назва групи

# playlistGroupMaximumSongs.Text
source: Maximum songs
es_es: Máximo de canciones
uk_ua: Максимум пісень

# playlistGroupSortBy.Text
source: Sort by
es_es: Ordenar por
uk_ua: Впорядкувати за

# genSearchNoResult
source: No result
es_es: Sin resultados
uk_ua: Немає результату

# gridHeaderTitle.Text
source: Title
es_es: Título
uk_ua: Заголовок

# gridHeaderAlbum.Text
source: Album
es_es: Álbum
uk_ua: альбом

# gridHeaderArtist.Text
source: Artist
es_es: Pintora
uk_ua: Артист

# gridHeaderScore.Text
source: Score
es_es: Puntuación
uk_ua: Рахунок

# selectPicture.ToolTipService.ToolTip
source: Select a new picture
es_es: Seleccione una fotografía
uk_ua: Виберіть нове зображення

# lyricsTag.Content
source: lyrics
es_es: letras de canciones
uk_ua: Тексти пісень

# artistViewBiography.Label
source: Biography
es_es: Biografía
uk_ua: Біограма

# artistViewEdit.Label
source: Edit
es_es: Editar
uk_ua: Редагувати

# artistViewPlaylist.Label
source: Playlist
es_es: Lista de reproducción
uk_ua: Список відтворення

# artistViewTabTracks.Header
source: Songs
es_es: Canciones
uk_ua: Пісня

# artistViewTabAlbums.Header
source: Albums
es_es: Álbumes
uk_ua: Альбоми

# artistViewOfficialSite.Content
source: Official site
es_es: Sitio oficial
uk_ua: Офіційний сайт

source: Best of
es_es: Lo mejor de
uk_ua: Найкраще

source: Live
es_es: En directo

source: Compilation
es_es: Compilación
uk_ua: Компільовані

source: duration:
es_es: duración:
uk_ua: Тривалість:

# listenCount
source: Listened
es_es: Escuchado
uk_ua: Слухали

# listenCountTimes
source: times
es_es: veces
uk_ua: рази

source: last listen
es_es: última escucha
uk_ua: останнє прослуховування

source: Released:
es_es: Lanzamiento:
uk_ua: Рік:

# albumViewListen.Label
source: Listen
es_es: Escuchar
uk_ua: Прослухати

# albumViewLike.Label
source: Like
es_es: Me gusta
uk_ua: Подобається

# albumsViewFilterByBestofMenu.Text
source: best of
es_es: Lo mejor de
uk_ua: найкраще з

# albumsViewFilterByBestof
source: best of
es_es: Lo mejor de
uk_ua: найкраще з

# albumsViewFilterByAlbumMenu.Text
source: albums
es_es: Álbumes
uk_ua: альбомів

# albumsViewFilterByAlbum
source: albums
es_es: Álbumes
uk_ua: альбомів

# artistViewWebSite.ToolTipService.ToolTip
source: Open official site
es_es: Sitio oficial
uk_ua: Відкрити офіційний сайт

# hideBiography.Content
source: Close
es_es: Cerrar
uk_ua: Закрити

# artistViewBiography.ToolTipService.ToolTip
source: Show biography
es_es: Mostrar biografía
uk_ua: Біографія

# tracksViewGroupByArtistMenu.Text
source: artists
es_es: artistas
uk_ua: Митці

# tracksViewGroupByAlbumMenu.Text
source: albums
es_es: Álbumes
uk_ua: альбомів

# groupBygenrename
source: genres
es_es: generos
uk_ua: Напрям

# tracksViewGroupByArtist
source: artists
es_es: artistas
uk_ua: Митці

# tracksViewGroupByAlbum
source: albums
es_es: Álbumes
uk_ua: альбомів

# tracksViewGroupByGenre
source: genres
es_es: generos
uk_ua: Напрям

source: Close
es_es: Cerrar
uk_ua: Закрити

# trackFlyoutArtist.Text
source: Show artist
es_es: Mostrar artista
uk_ua: Показати виконавця

# trackFlyoutAlbum.Text
source: Show album
es_es: Mostrar álbum
uk_ua: Показувати дату альбому

# trackFlyoutLyrics.Text
source: Show lyrics
es_es: Mostrar letra
uk_ua: Показати текст пісні

# trackFlyoutListen.Text
source: Listen
es_es: Escuchar
uk_ua: Прослухати

# toggleTheme.ToolTipService.ToolTip
source: Toggle theme
es_es: Alternar tema
uk_ua: Перемкнути тему

# libraryRefreshButton.ToolTipService.ToolTip
source: Refresh library
es_es: Actualizar biblioteca
uk_ua: Оновити бібліотеку

# optionsAppearanceTitle.Text
source: Appearance
es_es: Apariencia
uk_ua: Зовнішній вигляд

# optionsThemeLabel.Text
source: Theme
es_es: Tema
uk_ua: Тема

# optionsThemeDarkItem.Content
source: Dark
es_es: Oscuro
uk_ua: Темна

# optionsThemeLightItem.Content
source: Light
es_es: Claro
uk_ua: Світло

# optionsThemeSystemItem.Content
source: System
es_es: Sistema
uk_ua: Система

# optionsLibraryTitle.Text
source: Library
es_es: Biblioteca
uk_ua: Бібліотека

# optionsRefreshAtStartupSwitch.Header
source: Automatically update the library when the application starts
es_es: Actualizar automáticamente la biblioteca cuando se inicie la aplicación
uk_ua: Автоматично оновлювати бібліотеку під час запуску програми

# LibraryFoldersLabel.Text
source: Library folders
es_es: Carpetas de biblioteca
uk_ua: Папки бібліотеки

# RemoveLibraryFolderButton.Content
source: Remove selected folder
es_es: Eliminar carpeta seleccionada
uk_ua: Видалити вибрану папку

# CachePathLabel.Text
source: Cache path for storing artists pictures
es_es: Ruta de caché para almacenar imágenes de artistas
uk_ua: Шлях до кешу для зберігання фотографій художників

# BrowseCachePathButton.Content
source: Browse
es_es: Examinar
uk_ua: Відкрити

# OptionsHideArtistsSwitch.Header
source: Hide artists without albums from the artist list
es_es: Ocultar artistas sin álbumes de la lista de artistas
uk_ua: Приховати виконавців без альбомів зі списку виконавців

# OptionsImportWithArtistGenreSwitch.Header
source: When importing songs, use the genre defined for the artist
es_es: Al importar canciones, utilice el género definido para el artista
uk_ua: При імпорті пісень використовуйте жанр, визначений для виконавця

# trackFlyoutAddMoreFromArtist.Text
source: Add more songs from this artist
es_es: Añade más canciones de este artista
uk_ua: Додати ще пісні цього виконавця

# welcomeWaiting.Text
source: Just a moment longer, we are preparing your data...
es_es: Un momento más, estamos preparando sus datos...
uk_ua: Ще хвилинку, ми готуємо ваші дані...

# startViewAddFolder.Text
source: Choose a music folder
es_es: Elegir una carpeta de música
uk_ua: Вибрати папку з музикою

# startViewErrorAccessDenied
source: Access denied to this folder. Try a different folder or check your permissions.
es_es: Acceso denegado a esta carpeta. Intenta con otra carpeta o verifica los permisos.
uk_ua: Доступ до цієї папки заборонено. Спробуйте іншу папку або перевірте права доступу.

# startViewErrorNoAudio
source: This folder contains no compatible audio files (MP3, FLAC).
es_es: Esta carpeta no contiene archivos de audio compatibles (MP3, FLAC).
uk_ua: Ця папка не містить сумісних аудіофайлів (MP3, FLAC).

# startViewExplanation.Text
source: Rok plays music stored locally on your PC. No audio files were found in your folder.
es_es: Rok reproduce música almacenada localmente en tu PC. No se encontraron archivos de audio en tu carpeta.
uk_ua: Rok відтворює музику, збережену локально на вашому ПК. У вашій папці не знайдено аудіофайлів.

# startViewTagline.Text
source: Local music player
es_es: Reproductor de música local
uk_ua: Локальний музичний плеєр

source: {no title}
es_es: Sin título
uk_ua: Без назви

# ListeningViewTitle.Text
source: Currently listening
es_es: Escuchando actualmente
uk_ua: Наразі слухаю:

# ListeningViewTitleCount.Text
source: songs,
es_es: canciones,
uk_ua: Пісня

# PlayerFullScreenLyricsToolTips.Text
source: Show lyrics
es_es: Mostrar letra
uk_ua: Показати текст пісні

# PlayerFullScreenToolTips.Text
source: Exit fullscreen
es_es: &amp; Sale del modo de pantalla completa
uk_ua: & Звичайний режим

# PlayerFullScreenCurrentListeningToolTips.Text
source: Show current playlist
es_es: Lista de reproducción actual
uk_ua: Поточний список композицій

# AlbumViewListenCount.Text
source: Listened to
es_es: escuchados
uk_ua: <g id="1">Слухали:</g>

# AlbumViewListenCountTimes.Text
source: times
es_es: veces
uk_ua: рази

# AlbumViewLastListen.Text
source: , last listen:
es_es: , escucha por última vez:
uk_ua: , останнє прослуховування:

# playlistsAdd.Label
source: New playlist
es_es: Nueva lista de reproducción
uk_ua: Новий плейлист

# playlistsSmartAdd.Label
source: New smart playlist
es_es: Lista de reproducción inteligente
uk_ua: Новий розумний плейлист

# playlistListen.Label
source: Listen
es_es: Escuchar
uk_ua: Прослухати

# playlistDelete.Label
source: Delete
es_es: Eliminar
uk_ua: Видалити

# MenuFlyout_AddTo_Text
source: Add to
es_es: Añadir a
uk_ua: Додати до списку

# MenuFlyout_NewPlaylist_Text
source: New playlist
es_es: Nueva lista de reproducción
uk_ua: Новий плейлист

# NewPlaylistDialog_Title
source: New playlist
es_es: Nueva lista de reproducción
uk_ua: Новий плейлист

# NewPlaylistDialog_Description_Text
source: Enter the name of your new playlist:
es_es: Introduce el nombre de tu nueva lista de reproducción:
uk_ua: Введіть назву нового списку відтворення:

# NewPlaylistDialog_TextBox_PlaceholderText
source: Playlist name
es_es: Nombre de lista de reproducción
uk_ua: Назва списку відтворення

# NewPlaylistDialog_PrimaryButton
source: Create
es_es: Crear
uk_ua: Створити

# NewPlaylistDialog_CloseButton
source: Cancel
es_es: Cancelar
uk_ua: Скасувати

# notification_playlist_track_add
source: Song added to playlist
es_es: ﻿Añadido a la lista
uk_ua: Пісню додано до списку відтворення

# notification_playlist_track_add_error
source: Can't add song to playlist
es_es: No se puede añadir la canción a la lista de reproducción
uk_ua: Не вдається додати пісню до списку відтворення

# notification_playlist_track_add_duplicate
source: The song is already in this playlist
es_es: La canción ya está en esta lista de reproducción
uk_ua: Пісня вже в цьому списку відтворення

# trackFlyoutRemoveFromPlaylist.Text
source: Remove
es_es: Eliminar
uk_ua: Видалити

# commonClose.Content
source: Close
es_es: Cerrar
uk_ua: Закрити

# playlistRefresh.Label
source: Refresh
es_es: Actualizar
uk_ua: Оновити

# playlistSave.Text
source: Save
es_es: Guardar
uk_ua: Зберегти

# playlistGroupNew.Text
source: New group
es_es: Nuevo grupo
uk_ua: Нова група

# playlistViewTabConfiguration.Header
source: Configuration
es_es: Configuración
uk_ua: Конфігурація

# playlistViewTabTracks.Header
source: Songs
es_es: Canciones
uk_ua: Пісня
